export const DATABASE = {
  anime: [
    {
      id: 1,
      title: "Синяя тюрьма: Блю Лок",
      description:
        "Осознав плачевное состояние японского футбола, национальная ассоциация решается на отчаянный шаг и нанимает Дзимпати Эго. Теперь на плечах этого загадочного и эксцентричного тренера лежит неподъёмная ответственность — привести Японию к победе на чемпионате мира по футболу. Полагая, что залог завоевания выигрыша — это агрессивный нападающий, Дзимпати организовывает специальный лагерь «Синюю тюрьму», где собирает триста талантливых бомбардиров со всех средних школ Японии. Здесь, в условиях жёсткой конкуренции и безжалостного противостояния, ученики будут соревноваться между собой за право войти в национальную сборную. Ставки высоки. Мест в команде немного, и будет лишь один-единственный финалист, а выбывшим из проекта навсегда будет закрыта дорога в японскую сборную.\n" +
        "\n" +
        "Среди прочих «счастливчиков» участником этого экстремального проекта становится Ёити Исаги, который завалил шанс команды участвовать в национальном турнире. В решающий момент вместо того, чтобы попытаться забить гол самостоятельно, Ёити сделал пас партнёру, удар которого прошёл мимо ворот. Мучимый вопросом «а что, если бы...», Ёити хватается за предоставившуюся возможность и вступает в проект. На что готов пойти Ёити, чтобы развеять свои сомнения и стать тем величайшим в мире нападающим, который приведёт Японию к славе?!",
      poster: "http://localhost:31299/api/static/bluelock.jpeg",
      rating: 8.28,
      numberEpisodes: 24,
      studio: "8bit",
      airedStart: "9 октября 2022г",
      airedEnd: "26 марта 2023г",
      genres: ["Сёнен", "Спорт"],
    },
    {
      id: 2,
      title: "Синяя тюрьма: Блю Лок",
      description:
        "Осознав плачевное состояние японского футбола, национальная ассоциация решается на отчаянный шаг и нанимает Дзимпати Эго. Теперь на плечах этого загадочного и эксцентричного тренера лежит неподъёмная ответственность — привести Японию к победе на чемпионате мира по футболу. Полагая, что залог завоевания выигрыша — это агрессивный нападающий, Дзимпати организовывает специальный лагерь «Синюю тюрьму», где собирает триста талантливых бомбардиров со всех средних школ Японии. Здесь, в условиях жёсткой конкуренции и безжалостного противостояния, ученики будут соревноваться между собой за право войти в национальную сборную. Ставки высоки. Мест в команде немного, и будет лишь один-единственный финалист, а выбывшим из проекта навсегда будет закрыта дорога в японскую сборную.\n" +
        "\n" +
        "Среди прочих «счастливчиков» участником этого экстремального проекта становится Ёити Исаги, который завалил шанс команды участвовать в национальном турнире. В решающий момент вместо того, чтобы попытаться забить гол самостоятельно, Ёити сделал пас партнёру, удар которого прошёл мимо ворот. Мучимый вопросом «а что, если бы...», Ёити хватается за предоставившуюся возможность и вступает в проект. На что готов пойти Ёити, чтобы развеять свои сомнения и стать тем величайшим в мире нападающим, который приведёт Японию к славе?!",
      poster: "http://localhost:31299/api/static/bluelock.jpeg",
      rating: 8,
      numberEpisodes: 24,
      studio: "8bit",
      airedStart: "9 октября 2022г",
      airedEnd: "26 марта 2023г",
      genres: ["Сёнен", "Спорт"],
    },
    {
      id: 3,
      title: "Синяя тюрьма: Блю Лок",
      description:
        "Осознав плачевное состояние японского футбола, национальная ассоциация решается на отчаянный шаг и нанимает Дзимпати Эго. Теперь на плечах этого загадочного и эксцентричного тренера лежит неподъёмная ответственность — привести Японию к победе на чемпионате мира по футболу. Полагая, что залог завоевания выигрыша — это агрессивный нападающий, Дзимпати организовывает специальный лагерь «Синюю тюрьму», где собирает триста талантливых бомбардиров со всех средних школ Японии. Здесь, в условиях жёсткой конкуренции и безжалостного противостояния, ученики будут соревноваться между собой за право войти в национальную сборную. Ставки высоки. Мест в команде немного, и будет лишь один-единственный финалист, а выбывшим из проекта навсегда будет закрыта дорога в японскую сборную.\n" +
        "\n" +
        "Среди прочих «счастливчиков» участником этого экстремального проекта становится Ёити Исаги, который завалил шанс команды участвовать в национальном турнире. В решающий момент вместо того, чтобы попытаться забить гол самостоятельно, Ёити сделал пас партнёру, удар которого прошёл мимо ворот. Мучимый вопросом «а что, если бы...», Ёити хватается за предоставившуюся возможность и вступает в проект. На что готов пойти Ёити, чтобы развеять свои сомнения и стать тем величайшим в мире нападающим, который приведёт Японию к славе?!",
      poster: "http://localhost:31299/api/static/bluelock.jpeg",
      rating: 8.28,
      numberEpisodes: 24,
      studio: "8bit",
      airedStart: "9 октября 2022г",
      airedEnd: "26 марта 2023г",
      genres: ["Сёнен", "Спорт"],
    },
  ],
};
